[UTOnslaughtPowernode_Content_0 UTOnslaughtPowernode_Content]
ObjectiveName="Точка Беладонны"
AttackAnnouncement.AnnouncementText="Атакуйте точку Беладонны!"
DefendAnnouncement.AnnouncementText="Защищайте точку Беладонны!"

[UTOnslaughtPowernode_Content_1 UTOnslaughtPowernode_Content]
ObjectiveName="Центральная"
AttackAnnouncement.AnnouncementText="Атакуйте центральную точку!"
DefendAnnouncement.AnnouncementText="Защищайте центральную точку!

[UTOnslaughtPowernode_Content_2 UTOnslaughtPowernode_Content]
ObjectiveName="Главная"
AttackAnnouncement.AnnouncementText="Атакуйте главную точку!"
DefendAnnouncement.AnnouncementText="Защищайте главную точку!"

[UTOnslaughtPowernode_Content_3 UTOnslaughtPowernode_Content]
ObjectiveName="Главная"
AttackAnnouncement.AnnouncementText="Атакуйте главную точку!"
DefendAnnouncement.AnnouncementText="Защищайте главную точку!"

